{
  "about": {
    "title": "QUEM SOMOS",
    "company_focus": "A FEMP Engenharia é uma empresa do ramo da engenharia com foco em solução de problemas vinculados à necessidade de análise estrutural, utilizando-se métodos de cálculos analíticos e principalmente o Método dos Elementos Finitos (computacional). Possui uma equipe técnica e parceiros/consultores com mais de 15 anos de experiência nesse segmento.",
    "company_plus": "Embora o foco seja a análise estrutural, em caso de necessidade do cliente trabalhos de elaboração e detalhamento de projetos também são realizados.",
    "mission": {
      "title": "MISSÃO",
      "description": "Desenvolver serviços técnicos de alta qualidade objetivando-se a minimização/eliminação de riscos de falhas e colapsos estruturais."
    },
    "vision": {
      "title": "VISÃO",
      "description": "Obtenção de credibilidade por parte de seus clientes por ser uma empresa que preza pela qualidade técnica, compromisso por cumprimento de prazos e construção de relacionamento de respeito a longo prazo entre empresa, colaboradores e clientes."
    },
    "values": {
      "title": "VALORES",
      "value_1": "Transparência",
      "value_2": "Respeito às pessoas",
      "value_3": "Respeito às questões Ambientais e de Segurança",
      "value_4": "Melhoria Contínua",
      "value_5": "Profissionalismo",
      "value_6": "Adaptabilidade"
    }
  },
  "clients": {
    "title": "CLIENTES",
    "names": {
      "1": "Mais Projeto Engenharia",
      "2": "Ferrotec",
      "3": "Vale",
      "4": "Aerocris",
      "5": "JP Projetos Industriais",
      "6": "R1 Engenharia",
      "7": "Rede Montagens Eletromecânicas"
    }
  },
  "contact": {
    "title": "CONTATO",
    "phone": "(15) 99788-0890",
    "email": "comercial@fempengenharia.com.br",
    "address_1": "Rua Doutor Pompílio Mercadante, 398, Sala 1316",
    "address_2": "Centro, Jacareí-SP. CEP: 12.308-510"
  },
  "home": {
    "title": "FEMP ENGENHARIA",
    "description": "Análises Estruturais utilizando o Método dos Elementos Finitos para obtenção de soluções de engenharia: novos projetos, avaliação de estruturas existentes e estudos de otimização."
  },
  "menu": {
    "portfolio": "Portfólio",
    "about": "Quem Somos",
    "services": "Serviços",
    "clients": "Clientes",
    "contact": "Contato"
  },
  "portfolio": {
    "analysis": {
      "title": "TIPOS DE ANÁLISES MAIS REALIZADOS",
      "bullet_1": "Análise estática linear: para obtenção de tensões e deslocamentos;",
      "bullet_2": "Análise estática não-linear (geométrica e/ou constitutiva): para obtenção de tensões e deslocamentos em casos de grandes deslocamentos e/ou deformação plástica do material;",
      "bullet_3": "Análise de flambagem: para obtenção dos modos de flambagem e seus respectivos coeficientes (razão entre carga crítica de flambagem e carga real aplicada);",
      "bullet_4": "Análise modal: para obtenção de modos e frequências naturais de vibração;",
      "bullet_5": "Análise de fadiga: para obtenção de vida útil remanescente considerando-se cargas variáveis aplicadas no domínio do tempo.",
      "bullet_6": "Análises dinâmicas de resposta no tempo, harmônica, aleatória e espectral: para obtenção de resultados em respostas às excitações ou cargas respectivamente de bases variáveis e choques mecânicos, senoidal e cossenoidal, randômica e de espectro como por exemplo abalo sísmico.",
      "bullet_7": "Análises térmica estacionária: para obtenção de temperaturas considerando-se as transferências de calor através de condução, convecção e radiação."
    },
    "title": "ANÁLISE ESTRUTURAL UTILIZANDO O MÉTODO DOS ELEMENTOS FINITOS",
    "subtitle": "Simulação Numérica (CAE – Computer -Aided Engineering)",
    "description_one": "A análise estrutural utilizando o método dos elementos finitos (simulação numérica computacional) é extremamente importante e eficiente para auxílio no dimensionamento de novos projetos estruturais, assim como na verificação de estruturas existentes.",
    "description_two": "Com o método dos elementos finitos há ganho de tempo de execução de projetos, entendimento de problemas com maior aprofundamento da análise de causa raiz de falhas estruturais e maior fidelidade na representação do problema físico real, obtendo-se resultados que garantem a Segurança e Integridade Estrutural de Sistemas e Conjuntos Mecânicos.",
    "simulation": {
      "linear": "ANÁLISE ESTÁTICA LINEAR",
      "buckling": "ANÁLISE DE FLAMBAGEM",
      "modal": "ANÁLISE MODAL",
      "fatigue": "ANÁLISE DE FADIGA"
    }
  },
  "services": {
    "title": "SERVIÇOS",
    "description": "Os serviços prestados pela FEMP Engenharia de análise estrutural utilizando o método dos Elementos Finitos se aplicam a diversos segmentos.",
    "example": {
      "1": "Cobertura Metálica",
      "2": "Cobertura de Ginásio Poliesportivo Escolar",
      "3": "Deck Residencial Metálico",
      "4": "Forno para Vagoneta",
      "5": "Guindaste Portuário",
      "6": "Galpão Industrial",
      "7": "Jack Up - Plataforma Autoelevatória",
      "8": "Lança de Carregador de Navios",
      "9": "Juntas Parafusadas",
      "10": "Olhais de Içamento",
      "11": "Painel Estrutural",
      "12": "Passarela Metálica",
      "13": "Queimador",
      "14": "Tenaz",
      "15": "Totens Publicitários de Postos de Gasolina"
    },
    "segment": {
      "1": "Estruturas Metálicas em geral",
      "2": "Aeronáutico",
      "3": "Automotivo e Transportes",
      "4": "Ferroviário",
      "5": "Portuário",
      "6": "Máquinas e Equipamentos",
      "7": "Mineração",
      "8": "Indústria Pesada",
      "9": "Siderúrgico",
      "10": "Desenvolvimento de Peças e Produtos",
      "11": "Marítimo",
      "12": "Arquitetura e Engenharia Civil",
      "13": "Petroquímico",
      "14": "Papel e Celulose"
    }
  }
}
